export const addressList = [
  {name:'李旺财',phone:'18788763321',address:'广州林安	广州市白云区沙太北路（旧广从公路）大源茶山路段，林安物流园A4栋141-143档	020-62643350',checked:true},
  {name:'刘德扬',phone:'18390878890',address:'顺德乐从	佛山市乐从镇环镇南路B138号龙威家具材料城南区A1座11号仓	0757-28827725',checked:false},
  // {name:'芳姿',phone:'15433263321',address:'大良陈村	佛山市顺德区陈村镇陈村大道顺联机械城2座首层13-14A仓	"收货电话:0757-23335021 传真号码:0757-23335022 ',checked:false},
  // {name:'周勇',phone:'13288976567',address:'佛山黄岐	佛山市南海区黄岐凯民茶博城A12座A08、A28档	收货电话:0757-81136751 传真号码:0757-81136752',checked:false},
  // {name:'李子阳',phone:'13180998765',address:'广州番禺一部	番禺区市桥大北路442号黄编有荣运输配载场28档（世昌宾馆斜对面',checked:false},
  // {name:'孙尚香',phone:'18789906656',address:'中山市西区翠景道南富泓商场斜对面西区货运市场D区1-6号	',checked:false},
]